
[A_CreatureWaterElemental H7Creature]
mName="Элементаль воды"
mLore="Элементали воды появляются в морях, реках, озерах и на ледниках – там, где властвует Шаласса, Бог-Дракон воды, или бьет драконий источник, насыщенный магией воды. Эти элементали состоят из кристаллизованной воды, морской пены, снежинок или осколков льда. Те из них, что появляются на болотах и в дельтах рек, состоят из грязи и застоявшейся воды.\n\nРедкие ресурсы для найма: \n1 ед. звездного серебра"
